<template>
    <div class="deliv__container">
        <div class="deliv__wrapper">
            <!-- <img src="../public/svg/zz.svg" alt="" class="deliv__img"> -->
            <div class="deliv-text__block">
                <h2 class="deliv__title">Входные двери из Йошкар-Олы: специальные условия для застройщиковк</h2>
                <p class="deliv__subtitle">
                    Компания «Армадион» предлагает оптом двери для застройщиков. Конструкции выпускаются в соответствии с требованиями ГОСТ 31173-2016. Мы изготавливаем входные металлические двери на собственном предприятии, предоставляем большой выбор моделей и гарантии качества.
                </p>
                <section class="first__section">
                    <h3 class="section-f__title">Характеристики</h3>
                    <p class="section-f__subtitle" style="margin-bottom: 12px;">
                        временные. Получив квартиру, жильцы обычно стремятся установить новые в соответствии со своими пожеланиями. Иногда они ограничиваются дополнительной облицовкой, утеплением, заменой запорных механизмов. Для подрядчика же важным критерием является цена. Учитывая эти факторы, для строительных дверей характерны:
                        <ul style="list-style-type: disc; padding-left: 40px; margin-bottom: 12px;">
                            <li><span class="section-f__subtitle">простота конструкции;</span></li>
                            <li><span class="section-f__subtitle">легкость установки и демонтажа;</span></li>
                            <li><span class="section-f__subtitle">минимум декора, гладкие поверхности.</span></li>
                        </ul>
                    </p>
                    <p class="section-f__subtitle" style="margin-bottom: 32px;">
                        В то же время конструкции должны обладать набором эксплуатационных параметров и обеспечивать свое назначение. Требования к габаритам, прочности, материалам, устойчивости к взлому, фурнитуре, тепло- и звукоизоляции регламентируются ГОСТ 31173-2016, а также рядом других нормативных документов: СП 50.13330.2012, СП 50.13330.2011, СП 54.13330.2011.
                        <br>
                        <br>
                        Двери для застройщиков изготавливаются по размерам типовых проемов, комплектуются монтажными элементами, ручками, глазками, запирающими механизмами.
                    </p>
                </section>

                <section class="first__section">
                    <h3 class="section-f__title">Наши предложения</h3>
                    <p class="section-f__subtitle" style="margin-bottom: 12px;">
                        Компания «Армадион» на строительном рынке более 10 лет. В настоящее время годовые объемы выпуска дверей превышают показатель 25 тысяч единиц. На производстве установлено инновационное оборудование с ЧПУ, что позволяет изготавливать разные модели с высокой точностью исполнения.
                        <br>
                        <br>
                        Мы заинтересованы в сотрудничестве со строительными организациями и готовы изготавливать оптовые партии дверных конструкций для новостроек на взаимовыгодных условиях. Преимущество поставок крупных объемов продукции заключается в более низкой цене, чем при штучном приобретении товаров. Окончательная стоимость зависит от конкретных моделей, комплектности фурнитуры и объема партии. Условия сотрудничества включают гибкую систему скидок для постоянных заказчиков и информационно-техническую поддержку на всех стадиях взаимодействия.
                    </p>
                </section>
                <Feedback/>
            </div>
        </div>
    </div>
</template>

<script setup>

</script>
